[
    {
        "index": 0,
        "pdct_type": "FGN",
        "pdct_name": "CONJURICA",
        "picture": "https://www.xn--vnementiel-96ab.net/wp-content/uploads/2014/02/default-placeholder-300x300.png",
        "pdct_info": "Labore incididunt ut irure nostrud tempor elit occaecat laborum commodo. Culpa occaecat ex ipsum ut aliqua sunt velit non anim non. Ea excepteur amet velit ad sint nisi dolore officia deserunt. Deserunt quis amet et id minim velit amet dolore qui. Incididunt labore cillum eu cillum aliqua fugiat amet incididunt id dolor nulla. Reprehenderit incididunt duis cupidatat ut aliqua nulla dolore incididunt qui.\r\n"
      },
      {
        "index": 1,
        "pdct_type": "FGN",
        "pdct_name": "HOTCAKES",
        "picture": "https://www.xn--vnementiel-96ab.net/wp-content/uploads/2014/02/default-placeholder-300x300.png",
        "pdct_info": "Lorem sunt commodo quis labore proident culpa mollit do deserunt. Officia minim non consectetur eiusmod esse consectetur. Eiusmod laborum duis et eiusmod ut ea sit cupidatat. Incididunt consequat officia anim adipisicing dolore aliqua cillum aliqua non eiusmod sint exercitation et nisi. Magna et ut proident aliquip. Ea aliqua velit ullamco laboris non voluptate incididunt mollit.\r\n"
      },
      {
        "index": 2,
        "pdct_type": "FGN",
        "pdct_name": "FUELWORKS",
        "picture": "https://www.xn--vnementiel-96ab.net/wp-content/uploads/2014/02/default-placeholder-300x300.png",
        "pdct_info": "Incididunt Lorem fugiat eu consequat aliquip aliquip sit dolor reprehenderit mollit adipisicing dolor. Et et eiusmod ullamco do. Velit exercitation exercitation cupidatat qui sint fugiat in aliquip voluptate et consequat officia incididunt nulla. Enim elit minim qui occaecat qui voluptate minim. Lorem dolore fugiat commodo ad ut elit magna quis nostrud.\r\n"
      },
      {
        "index": 3,
        "pdct_type": "FGN",
        "pdct_name": "NETPLODE",
        "picture": "https://www.xn--vnementiel-96ab.net/wp-content/uploads/2014/02/default-placeholder-300x300.png",
        "pdct_info": "Ea reprehenderit culpa amet anim reprehenderit ex aute anim eiusmod consequat elit veniam. Sunt anim cillum consequat et esse irure commodo ea. Aute esse quis veniam consequat anim aliqua qui aute qui. Lorem magna minim ullamco incididunt esse duis id irure eu ut.\r\n"
      },
      {
        "index": 4,
        "pdct_type": "FGN",
        "pdct_name": "QUANTALIA",
        "picture": "https://www.xn--vnementiel-96ab.net/wp-content/uploads/2014/02/default-placeholder-300x300.png",
        "pdct_info": "Ipsum id exercitation cillum adipisicing exercitation. Incididunt mollit minim excepteur culpa minim esse enim voluptate esse consequat. Aliqua et proident anim ea pariatur ut sit ullamco qui duis do sit. Eu reprehenderit consequat ad sint cupidatat cupidatat minim eu incididunt irure. Magna do sunt consectetur culpa commodo nostrud. Incididunt pariatur dolore nulla eu labore velit veniam.\r\n"
      },
      {
        "index": 5,
        "pdct_type": "FGN",
        "pdct_name": "INSURETY",
        "picture": "https://www.xn--vnementiel-96ab.net/wp-content/uploads/2014/02/default-placeholder-300x300.png",
        "pdct_info": "In et occaecat nostrud et. Do nulla est voluptate officia ullamco consectetur minim ipsum non excepteur eu proident esse non. Amet dolore minim veniam exercitation aliquip magna qui laboris deserunt mollit. Laboris labore laboris non esse irure laborum. Amet tempor culpa consequat excepteur reprehenderit tempor anim consectetur enim Lorem occaecat commodo velit duis. Commodo do nostrud nulla nisi ea sit esse non velit nisi. Magna nisi quis commodo Lorem proident deserunt commodo amet.\r\n"
      },
      {
        "index": 6,
        "pdct_type": "FGN",
        "pdct_name": "GAPTEC",
        "picture": "https://www.xn--vnementiel-96ab.net/wp-content/uploads/2014/02/default-placeholder-300x300.png",
        "pdct_info": "Occaecat amet minim laborum ullamco non. Reprehenderit fugiat id minim non velit nisi laborum aliqua quis laboris nulla Lorem dolor. Est qui dolore nostrud exercitation est incididunt occaecat laboris enim do cillum nulla duis amet. Commodo laborum tempor est officia occaecat nostrud id ea ipsum officia. Minim cillum laborum veniam duis commodo cupidatat nostrud dolor laboris.\r\n"
      },
      {
        "index": 7,
        "pdct_type": "FGN",
        "pdct_name": "UNEEQ",
        "picture": "https://www.xn--vnementiel-96ab.net/wp-content/uploads/2014/02/default-placeholder-300x300.png",
        "pdct_info": "Ex consequat officia qui qui ad aliquip culpa anim cillum eiusmod labore labore adipisicing quis. Consequat commodo elit quis qui enim. Aliqua esse est exercitation esse amet laborum cupidatat incididunt veniam ipsum ut. Nisi qui labore sit occaecat veniam eu esse ex. Ad nisi nostrud ad pariatur veniam proident elit proident ea duis dolore culpa adipisicing nisi.\r\n"
      },
      {
        "index": 8,
        "pdct_type": "FGN",
        "pdct_name": "ZOARERE",
        "picture": "https://www.xn--vnementiel-96ab.net/wp-content/uploads/2014/02/default-placeholder-300x300.png",
        "pdct_info": "Aliqua aliqua labore non veniam eu est. Est dolor incididunt sunt magna adipisicing in et nulla sit ipsum. Pariatur laborum in minim ullamco id dolore ex fugiat. Excepteur eu deserunt elit consequat aliqua deserunt exercitation laborum et ea labore tempor labore dolor. Quis fugiat sunt ex occaecat in quis qui pariatur quis incididunt aute veniam ipsum qui. Id adipisicing qui commodo ut pariatur nulla laboris officia ad in consequat ex et.\r\n"
      },
      {
        "index": 9,
        "pdct_type": "FGN",
        "pdct_name": "NIQUENT",
        "picture": "https://www.xn--vnementiel-96ab.net/wp-content/uploads/2014/02/default-placeholder-300x300.png",
        "pdct_info": "Sunt minim occaecat mollit proident. Nostrud exercitation magna cupidatat adipisicing consectetur. Pariatur magna culpa tempor est laboris consequat nisi nisi. Ex non eiusmod officia esse pariatur ad. Proident velit reprehenderit et cillum sint eu. Proident nostrud aliquip do in nostrud veniam. Commodo voluptate dolor ullamco cillum laborum laboris cupidatat sit sunt ut id veniam esse labore.\r\n"
      },
      {
        "index": 10,
        "pdct_type": "LOC",
        "pdct_name": "GOGOL",
        "picture": "https://www.xn--vnementiel-96ab.net/wp-content/uploads/2014/02/default-placeholder-300x300.png",
        "pdct_info": "Exercitation duis aute sunt quis ut incididunt deserunt et esse amet. Aute in exercitation id adipisicing officia dolore exercitation fugiat enim aute dolor adipisicing. Cillum fugiat cillum ullamco quis officia fugiat est laboris veniam occaecat sunt. Aliqua sit sunt eiusmod nostrud aute veniam sit ea.\r\n"
      },
      {
        "index": 11,
        "pdct_type": "LOC",
        "pdct_name": "CYTREX",
        "picture": "https://www.xn--vnementiel-96ab.net/wp-content/uploads/2014/02/default-placeholder-300x300.png",
        "pdct_info": "Sunt Lorem eu occaecat proident ad ullamco ut non duis anim aliqua. Occaecat cillum anim velit velit Lorem dolore est est. Mollit anim veniam enim amet. Enim Lorem sunt non elit culpa culpa id velit. Eiusmod tempor occaecat aliqua laboris aliqua fugiat et irure non consectetur incididunt culpa.\r\n"
      },
      {
        "index": 12,
        "pdct_type": "LOC",
        "pdct_name": "INEAR",
        "picture": "https://www.xn--vnementiel-96ab.net/wp-content/uploads/2014/02/default-placeholder-300x300.png",
        "pdct_info": "Laboris fugiat consectetur labore id veniam dolor id reprehenderit. Et dolor quis cupidatat minim incididunt Lorem sit minim tempor voluptate nostrud consequat pariatur. Elit velit quis irure amet esse magna. Incididunt qui ut ea in ipsum amet ipsum deserunt commodo est mollit dolore nostrud et. Eiusmod occaecat consectetur magna labore nisi ipsum. Laborum culpa magna dolor pariatur dolore exercitation adipisicing velit qui. Commodo commodo ad quis eiusmod aute eiusmod adipisicing laborum.\r\n"
      },
      {
        "index": 13,
        "pdct_type": "LOC",
        "pdct_name": "EXODOC",
        "picture": "https://www.xn--vnementiel-96ab.net/wp-content/uploads/2014/02/default-placeholder-300x300.png",
        "pdct_info": "In esse fugiat duis quis eu amet pariatur velit ea cupidatat enim anim. Dolore duis sint excepteur deserunt dolor consequat minim qui aliquip eiusmod deserunt. Fugiat reprehenderit cillum cillum exercitation proident pariatur consequat eu aliquip magna officia proident nulla id. Proident eu quis ea tempor cillum ullamco nostrud cupidatat dolore veniam et non. Est exercitation laborum ut officia. Exercitation excepteur aliqua commodo magna.\r\n"
      },
      {
        "index": 14,
        "pdct_type": "LOC",
        "pdct_name": "UNI",
        "picture": "https://www.xn--vnementiel-96ab.net/wp-content/uploads/2014/02/default-placeholder-300x300.png",
        "pdct_info": "Proident consectetur reprehenderit esse pariatur veniam id cillum sunt sunt amet sint consectetur. Sint occaecat nostrud anim incididunt culpa Lorem qui excepteur exercitation nostrud veniam ad aliqua amet. Commodo minim ut non amet pariatur.\r\n"
      },
      {
        "index": 15,
        "pdct_type": "LOC",
        "pdct_name": "AQUAFIRE",
        "picture": "https://www.xn--vnementiel-96ab.net/wp-content/uploads/2014/02/default-placeholder-300x300.png",
        "pdct_info": "Magna sunt anim laboris elit eiusmod officia ad dolore anim laborum anim consequat qui aliquip. Deserunt occaecat proident esse velit consectetur ex adipisicing aliqua cillum consequat laboris. Ut ut ullamco eu anim fugiat in ut dolor cupidatat voluptate laborum sint amet.\r\n"
      },
      {
        "index": 16,
        "pdct_type": "LOC",
        "pdct_name": "ZANITY",
        "picture": "https://www.xn--vnementiel-96ab.net/wp-content/uploads/2014/02/default-placeholder-300x300.png",
        "pdct_info": "Consectetur duis nostrud culpa officia eu ipsum aliquip anim sunt voluptate. Occaecat incididunt ut dolor nisi elit elit. Ipsum id eu velit laboris excepteur ullamco anim. Eu sint minim aute mollit amet id aliqua et aliquip do non ipsum aliqua.\r\n"
      },
      {
        "index": 17,
        "pdct_type": "LOC",
        "pdct_name": "MOTOVATE",
        "picture": "https://www.xn--vnementiel-96ab.net/wp-content/uploads/2014/02/default-placeholder-300x300.png",
        "pdct_info": "Duis eu veniam quis culpa duis magna pariatur exercitation tempor ipsum. Culpa adipisicing esse est do voluptate veniam. Exercitation fugiat non quis ipsum ea elit nulla eiusmod nostrud anim excepteur cupidatat. Ipsum id commodo eiusmod officia anim.\r\n"
      },
      {
        "index": 18,
        "pdct_type": "LOC",
        "pdct_name": "URBANSHEE",
        "picture": "https://www.xn--vnementiel-96ab.net/wp-content/uploads/2014/02/default-placeholder-300x300.png",
        "pdct_info": "Elit eiusmod enim reprehenderit velit velit irure exercitation. Aute consequat sunt Lorem do incididunt reprehenderit fugiat voluptate. Eiusmod reprehenderit ea irure ad do laborum in minim. Sit commodo adipisicing nulla in. Anim id cillum qui cillum sunt reprehenderit nostrud laborum anim Lorem veniam anim.\r\n"
      },
      {
        "index": 19,
        "pdct_type": "LOC",
        "pdct_name": "INSURETY",
        "picture": "https://www.xn--vnementiel-96ab.net/wp-content/uploads/2014/02/default-placeholder-300x300.png",
        "pdct_info": "Laboris culpa anim voluptate consectetur pariatur duis aliqua proident anim. Exercitation aliquip laboris deserunt consequat esse culpa nostrud eiusmod ut dolore. Laboris amet irure ad enim dolore et aute aliquip consectetur deserunt eu. Fugiat nisi mollit incididunt laboris eu eu amet eu ad sit pariatur. Excepteur eu duis amet aliquip duis voluptate pariatur officia excepteur nulla ullamco id ullamco nulla. Ipsum in est mollit nostrud cupidatat pariatur in proident ipsum. Aliquip occaecat nostrud adipisicing consequat velit.\r\n"
      }
]